export const AREAS = [
  // 大阪市内24区
  '北区', '都島区', '福島区', '此花区', '中央区', '西区', '港区', '大正区',
  '天王寺区', '浪速区', '西淀川区', '淀川区', '東淀川区', '東成区', '生野区',
  '旭区', '城東区', '鶴見区', '阿倍野区', '住之江区', '住吉区', '東住吉区',
  '平野区', '西成区',
  // 大阪府内市
  '堺市', '岸和田市', '豊中市', '池田市', '吹田市', '泉大津市', '高槻市',
  '貝塚市', '守口市', '枚方市', '茨木市', '八尾市', '泉佐野市', '富田林市',
  '寝屋川市', '河内長野市', '松原市', '大東市', '和泉市', '箕面市', '柏原市',
  '羽曳野市', '門真市', '摂津市', '高石市', '藤井寺市', '東大阪市', '泉南市',
  '四條畷市', '交野市', '大阪狭山市', '阪南市',
  // 大阪府内町村
  '島本町', '豊能町', '能勢町', '忠岡町', '熊取町', '田尻町', '岬町',
  '太子町', '河南町', '千早赤阪村',
];

export const CIRCLED = ['①','②','③','④','⑤','⑥','⑦','⑧','⑨','⑩'];
